Repository: NikolaDX/JellyPlayerSwift
Catalog: JellyPlayerSwift/Localization/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pt_pt, ru, sr, zh_hans, zh_hant

source: You are offline
ar: أنت غير متصل بالإنترنت
de: Du bist offline
es: No tienes conexión
fr: Vous êtes hors ligne
hi: आप ऑफ़लाइन हैं
it: Sei offline
ja: オフラインです
ko: 오프라인 상태입니다.
pt_pt: Você está offline
ru: Вы не в сети
sr: Нисте повезани на интернет
zh_hans: 您处于离线状态
zh_hant: 您目前離線
